{{$data['name']}}様
国試黒本です。

この度はご登録いただき、誠にありがとうございました。
今後、{{$data['name']}}様の就職・転職活動をサポートさせて頂きます。

もし気になる求人が見つかりましたら、お気軽にご連絡くださいませ。

@include('mails.include._shortholidayText')


-------------------------------------
●〇運営会社〇●
株式会社エス・エム・エス（国試黒本）
メールアドレス：kurohon@bm-sms.co.jp
連絡先: 03-6689-2842
営業時間: 平日10:00～18:30
HP:https://kurohon.jp/

国試黒本を運営する株式会社エス・エム・エスは、厚生労働省から正式に許可を得てサービスをご提供しています（許可番号：13-ユ-190019）。
ご利用に際しましては、あらかじめ利用規約・業務運営に関する規定をご一読いただきますようお願いいたします。

https://policy.bm-sms.co.jp/consumer/terms/jinzaibank-com
※※※※このアドレスは送信専用のため、返信にはご利用いただけません※※※※
-------------------------------------
