※※※※このアドレスは送信専用のため、返信にはご利用いただけません※※※※

{{$data['name']}}様
国試黒本を運営しております株式会社エス・エム・エスでございます。
この度はお仕事紹介サービスウィルワンエージェントへご登録ありがとうございます。

専任担当者より今後のサポート内容に関してお電話させていただきます。
各担当者の携帯電話からお電話いたしますのでご対応の程よろしくお願いいたします。
※ご登録のメールアドレスやSMSにご連絡させていただく場合もございます。

・希望に合った求人情報
・自分に合った求人の見分け方
・入社した先輩のクチコミ
・内定率upの為の面接対策
・先方との日程調整
・自分では言いづらい辞退連絡
・・・

お一人お一人に合わせて、専任担当者がサポートさせていただきます。
就活に関するお悩みや求人についてなどお気軽にご相談ください。

@include('mails.include._shortholidayText')


取り扱い職種の範囲・その他業務の範囲に関する事項
当社職業紹介事業の取り扱い職種は、全職種です。取扱地域は日本全国です。

手数料に関する事項
ご登録いただいた求職者様から手数料を申し受けることは一切ございません。
※就職が決定しましたら、求人者（就職先）より、紹介手数料として、年間賃金の80％または600,000円のうち高い方を限度とする額を申し受けます。なお、実際に求人者（就職先）より申し受ける紹介手数料は、市況感その他の事情を考慮して決定した金額とします。
参考：当社取扱職種別手数料一覧（https://auth.jinzaibank.com/feesListFile.pdf）

求人者情報および求職者の個人情報の取扱に関する事項
職業紹介サービスに関する求人者情報および個人情報の取扱者は、人材紹介事業に関与する当社役職員です。
・求人者の情報は、職業紹介に係るものに限ります。
・個人情報の取扱者は、当社が定める手続に則り、個人の情報に関して当該情報の本人から情報の開示の請求があった場合は、その請求に基づき本人が有する資格や職業経験等客観的事実に基づく情報の開示に関する対応を遅滞なく行います。さらに、これに基づき訂正の請求があったときは、当該請求が客観的事実に合致するときは、遅滞なく訂正に関する対応を行います。これらの請求に関しては、当社ホームページの「サービスに関するお問い合わせ」（https://www.bm-sms.co.jp/contact/service/）よりお問い合わせください。

苦情の処理に関する事項
職業紹介サービスに関する苦情処理の責任者は、お客様相談センター（0120-790-352）です。
苦情の申し出があった場合は、職業安定機関及びほかの職業紹介事業者等と連携を図りつつ、迅速かつ適切に処理します。

返戻金に関する事項
就業から退職までの期間に応じて、求人者に対する紹介手数料の返金制度を設けています。詳細に関しましては担当にお問い合わせください。

利用規約・業務運営に関する規定
https://policy.bm-sms.co.jp/consumer/terms/jinzaibank-com

@include('mails.include._signature_site')


※※※※このアドレスは送信専用のため、返信にはご利用いただけません※※※※
