※※※このアドレスは送信専用のため、返信にはご利用いただけません※※※※

{{$data['name']}}様

この度は「ご状況伺いのアンケート」にご回答いただきありがとうございました。
私たちは、国試黒本の運営会社が提供するキャリア支援サービス「{{config('ini.SITE_MEISYOU')}}」です。

・とりあえず求人だけ見たい
・自分に合うところが知りたい
・忙しいから効率的に進めたい

などみなさまのご状況に合わせて、届いたら嬉しい情報のご提供をさせていただきたいと思っております。
お電話のほか、LINEでのやり取りも可能です。みなさまのやりやすい方法に合わせてやり取りさせていただきます！

一度ご登録いただいた情報の確認にて、こちらからご連絡させていただきます。

気になることやお困りのことがあればお気軽にご連絡ください！

私たちのサービスについてはこちら↓
{{config('ini.OUR_SERVICE_DESCRIPTION_URL')}}

@include('mails.include._shortholidayText')

@include('mails.include._signature_site')
※※※※このアドレスは送信専用のため、返信にはご利用いただけません※※※※
